{
    "Home": "ホームページ",
    "About Me": "私について",
    "Contacts": "連絡先",
    "You can find me here:": "リンク集: ",
    "Omar Temirgali.": "Omar Temirgali",
    "I'm": "私は",
    "I create": "です。",
    "amazing things.": "私は素晴らしいものを作ります。",
    "I am a programmer and web developer": "私はプログラマーとウェブ開発者です。",
    "based in Almaty, Kazakhstan.": "カザフスタン、アルマトイ。",
    "Skills and Education": "技術と教育",
    "I studied at lyceum N39 named after Sultan-Akhmet Kozhykov. Currently, I am a sophomore in Suleyman Demirel University and taking several courses about web programming (frontend and backend).": "Sultan-Akmet Kozhykov の名を冠したリセウムN39で学びました。現在、私はスレイマン・デミレル大学の2年生で、ウェブプログラミング（フロントエンドとバックエンド）に関するいくつかのコースを受講しています。",
    "A little about me": "私のことを少しだけ",
    "Location": "所在地",
    "Age": "年齢",
    "Freelance": "自由契約", 
    "Almaty, Almaty, Kazakhstan": "Almaty, Almaty, Kazakhstan",
    "19 yo": "19歳",
    "Available": "利用可能",
    "Frequently Asked Questions": "よくあるご質問",
    "Contact Me": "連絡先",
    "Please contact me using this form.": "こちらのフォームからご連絡ください。",
    "Full Name": "姓氏",
    "Email": "電子メール",
    "Phone Number": "携番",
    "Your message...": "あなたのメッセージを...",
    "Get In Touch": "連絡",
    "Olypian quarrels et gorilla congolium sic ad nauseum. Souvlaki ignitus carborundum e pluribus unum. Defacto lingo est igpay atinlay. Marquee selectus non provisio incongruous feline nolo contendre.": "会井7経なをドそ入務ずし機紀すぎる更情動ルカ者中でろ廃党助提ひぞ民搬びよ不市ツワ山善やあク可強チアセリ受新フ信駅レくス写員父券神ぐル。早テニリ制説らル事潟にあまょ別所ド高面気タ給日ゃわ意朝国ヨエノ金暮正モキミ家新ニネオ監向払縄っ。",
    "Epsum factorial non deposit quid pro quo hic escorol?": "えまあめにつりねた手日ゆしらろっ?",
    "Gratuitous octopus niacin, sodium glutimate?": "チメハョま露樹目都擢根た?",
    "Quote meon an estimate et non interruptus stadium. Sic tempus fugit esperanto hiccup estrogen. Glorious baklava ex librus hup hey ad infinitum. Non sequitur condominium facile et geranium incognito.": "課瀬根擢絵名く二御知かいか、そ日露えよかつせみてゆなほ名日日列阿氏列日なかこん樹阿離絵知個等、氏知ホケスサゅよぬしうゅゆ屋尾毛リホシウホ魔樹知鵜模都等コアチラアアミスレ列派目模野氏津あさひふた目根、メッツエッ尾はめ樹模差、課離夜津野らぬ譜他ろく雲等瀬根ムノロョシホミ。さヤスャサセヤえお。",
    "Gratuitous octopus niacin, sodium glutimate. Quote meon an estimate et non interruptus stadium. Sic tempus fugit esperanto hiccup estrogen. Glorious baklava ex librus hup hey ad infinitum. Non sequitur condominium facile et geranium incognito. Epsum factorial non deposit quid pro quo hic escorol. Marquee selectus non provisio incongruous feline nolo contendre Olypian quarrels et gorilla congolium sic ad nauseum. Souvlaki ignitus carborundum e pluribus unum.": "は知り二毛派は区列以舳屋区す以名根樹列魔あよ屋尾、れろもろ派氏都氏舳サイコナえ区魔とにうもろ列差雲氏日雲こと氏個。みっしち御夜尾樹屋保野、なゃさ手露の擢とえ。譜個絵目屋みうれせ巣個コヒサれケマエイレルウレミ知他マヌラスホンタ。"
}